[
  {
    "name": "Portable",
    "image": "https://i.goopics.net/9j9ahq.png",
    "description": "Légers, simples d’utilisation et d’installation, les spas Softub se singularisent par leur mobilité. Les seuls vrais spas portables qui vous permettent de ne jamais être limité à un seul et unique emplacement. Pour l’alimenter, une prise de courant et un tuyau d’arrosage suffisent."
  },
  {
    "name": "Bienfaits thérapeutiques",
    "image": "https://i.goopics.net/4kzy9j.png",
    "description": "Une technique avancée de pointe, matérialisée par des jets de massage réglables, orientables et individuels. Vous choisissez le programme et l’effet voulu, adapté à vos besoins personnels (chaud, bouillonnant, doux, tonifiant…). Une véritable thérapie qui peut prévenir des problèmes de santé."
  },
  {
    "name": "Flexible et confortable",
    "image": "https://i.goopics.net/ziq9ir.png",
    "description": "La forme circulaire de la structure est conçue pour que vous puissiez évoluer au sein du spa facilement. Le mouvement rotatif offre une myriade de possibilités. L’atout phare : la structure en « PolybondTM  ». En position assise ou allongée, le confort est au rendez-vous, grâce à cette mousse moelleuse, isolante, résistante et légère. Une douceur inégalable proche d’un véritable cocon."
  },
  {
    "name": "Une eau pure",
    "image": "https://i.goopics.net/ys0f5d.png",
    "description": "Via « l'Ozonateur », dispositif d’assainissement de l’eau, vous profitez d’un bassin propre à chaque utilisation. Le système de purification automatique à l’ozone offre un programme intensif et complémentaire qui vous permet de profiter pleinement de votre spa sans vous soucier de la qualité de l’eau."
  },
  {
    "name": "Efficacité énergétique",
    "image": "https://i.goopics.net/gycr2c.png",
    "description": "Leader mondial dans la technologie de récupération de chaleur, Softub met en avant un système innovant, « l’Hydromate », qui concentre la pompe et le chauffage en une seule et même unité. L’excès de chaleur du moteur est recyclé pour chauffer l’eau filtrée, réduisant la consommation énergétique à son strict minimum."
  },
  {
    "name": "Intérieur & extérieur",
    "image": "https://i.goopics.net/apmo3o.png",
    "description": "Les spas Softub se libèrent de toute contrainte climatique. L’hiver dans votre véranda, l’été dans votre jardin ou sur votre terrasse… Conditions extrêmes de gel, grandes chaleurs, exposition aux U.V, le revêtement extérieur en « Leathertex®  », matière issue du monde marin, offre une résistance à toute épreuve et une pérennité."
  },
  {
    "name": "Silencieux",
    "image": "https://i.goopics.net/eqhe9u.png",
    "description": "Grâce à sa technologie unique « Whisper », les spas Softub s’illustrent parmi les spas les plus silencieux du marché. Vous pouvez ainsi vous détendre et vous relaxer en toute tranquillité dans votre spa Softub."
  },

  {
    "name": "Élégant",
    "image": "https://i.goopics.net/8pnlc3.png",
    "description": "Finitions aspect cuir, coloris contemporains, accessoires pratiques… Les spas Softub offrent un design chic, résolument dans l’air du temps, s’adaptant à tous les styles d’intérieurs et d’extérieurs."
  },
  {
    "name": "Luminothérapie",
    "image": "https://i.goopics.net/si9hwr.png",
    "description": "Les spas Softub mêlent l'hydrothérapie mais aussi la chromothérapie, en intégrant des LEDs au coeur de la structure afin de créer des atmosphères différentes et de participer pleinement à votre détente. Vous avez le choix entre 10 intensités de coloris qui s'adaptent à votre humeur."
  }
]
